let data = JSON.stringify(
    [
        {
            "title": "Меню",
            "description": "Проработать боковое меню (переход между блоками)",
            "lane": 'now'
        },
        {
            "title": "Добавление задач (верстка)",
            "description": "Сместить кнопку добавления задачи влево (за пределы основного блока)",
            "lane": 'today'
        },
        {
            "title": "Добавление задач (код)",
            "description": "Реализовать функционал добавления новой задачи",
            "deadline": "12-окт-2021 10:00",
            "lane": 'tomorrow'
        },
        {
            "title": "Добавление линий (верстка)",
            "description": "Добавить цветовую дифференциацию задач по линиям",
            "lane": 'today'
        }
    ]);